LABELS = ["№ аппарата", "Имя аппарата", "Цвет", "№ опер.", "Имя опер.",
          "Цвет опер.", "Время", "Пар", "Гор. вода", "Хол. вода", "Электр-во", "Т пуска(ч)", "Т пуска(м)",
          "День пуск", "кол. циклов", "№опер. совп." ,"Стрелка1", "Стрелка2", "Стрелка3", "Стрелка4", "Стрелка5", "Следствие"]

LABELS1 = ["Причина", "№ аппарата", "Имя аппарата", "Цвет", "№ опер.", "Имя опер.",
          "Цвет опер.", "Время", "Пар", "Гор. вода", "Хол. вода", "Электр-во",
         "№опер. совп.", "Стрелка1", "Стрелка2", "Стрелка3", "Стрелка4", "Стрелка5", "Следствие"]

UNITS = {
    "Пар": "м^3/ч",
    "Гор. вода": "м^3/ч",
    "Хол. вода": "м^3/ч",
    "Электр-тво": "КВт",
}

UNITS = {
    "Пар": "м^3/ч",
    "Гор. вода": "м^3/ч",
    "Хол. вода": "м^3/ч",
    "Электр-во": "КВт",
}

COLS = {
    "Пар": 7,
    "Гор. вода": 8,
    "Хол. вода": 9,
    "Электр-во": 10
}
